return {
    "🚨ОБНАРУЖЕН‼️ПОНАДУСЁРОВЫЙ😱КАКЛОШВАЙН🐖";
    "соси молча";
    "ахахахаха нубик 🤣";
    "шкила безскиловая";
    "если-бы использовал ice tray, тебя-бы не арестовали";
    "бот";
    "мать в канаве";
    "безмамный";
    "поной";
    "наверни смачного поноса, пока плачешь";
    "ice tray, запомни это имя бомжара";
    "пососи ❤️";
    "если-бы использовал ice tray, тебя-бы не арестовали 🧊";
    "нравится, когда без вазелина?";
    "видимо когда ты хотел поиграть, у отчима были другие планы";
    "ахахахаха нубик";
    "дед инсайд с чёлкой до китая 🤡";
    "слишком изично с ice tray";
    "я твою маму на шоссе купил";
    "🧊 ice tray, запомни это имя бомжара";
    "БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА!";
    "россия вперед 🇷🇺 россия вперед 🇷🇺 россия вперед 🇷🇺 россия вперед 🇷🇺  хохлики сосать 👎👎👎👎 хохлики сосать 👎👎👎👎 хохлики сосать 👎👎👎👎 хохлики сосать 👎👎👎👎 хохлики сосать 👎👎👎👎";
    "⚠️ УКРАЇНСЬКИЙ БIМБА НЕЙТРАЛІЗУВАВШИ ⚠️";
}
