local phrases = {
    "🤑 JOIN ICE TRAY NOW - DIS . GG /5Eqt6QBfYY";
    "SPEED HACK ICE TRAY JOIN😊 - DIS . GG /5Eqt6QBfYY";
    "соси молча";
    "ахахахаха нубик 🤣";
    "шкила безскиловая";
    "если-бы использовал ice tray, тебя-бы не арестовали";
    "бот";
    "мать в канаве";
    "безмамный";
    "поной";
    "FREE HACK JOIN (NO BAN): - DIS . GG /5Eqt6QBfYY";
    "наверни смачного поноса, пока плачешь";
    "ice tray, запомни это имя бомжара";
    "🤑UNLIMITED MONEY FREE HACK JOIN: DIS . GG /5Eqt6QBfYY";
    "пососи ❤️";
    "если-бы использовал ice tray, тебя-бы не арестовали 🧊";
    "нравится, когда без вазелина?";
    "FREE HACK JOIN (NO BAN 👍): - DIS . GG /5Eqt6QBfYY";
    "видимо когда ты хотел поиграть, у отчима были другие планы";
    "ахахахаха нубик";
    "дед инсайд с чёлкой до китая 🤡";
    "слишком изично с ice tray";
    "ICE TRAY FREE HACK UNDETECTED 👀 JOIN: - DIS . GG /5Eqt6QBfYY";
    "я твою маму на шоссе купил";
    "JOIN ICE TRAY NOW - DIS . GG /5Eqt6QBfYY";
    "🧊 ice tray, запомни это имя бомжара";
    "БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА! БАРБОСКИНЫ ТИМА!";
}

return phrases
